[
    {
   "1": { 
        "title_name":"Перфекционист",
        "description":"Мен үшін барлығын да 100%-ға жасау маңызды және мен оны соңына дейін, толығымен орындап болғанша тапсырмадан ауытқи алмаймын.  Мен  басқа адамдардың өз жұмыстарына қалай немқұрайлы қарайтындарын  түсінбеймін, егер олар еңбектерінің нәтижесі жақсырақ болғанын  қаласа, бар күштерін салып жұмыс істеулері тиіс",
        "image":"static/1.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Мұндай  адамдар  барлығын дұрыс жасауға  тырысады, олар  өздеріне  басқалардың сенім артуына  лайықты  болғылары келеді. Аталмыш түрдегі тұлғалар өздеріне бұзуға жол бермейтін бірқатар ішкі қағидаларды қалыптастырады.Олардың ішкі тәртібі  мен стандарттарының  жинағы өмірдің барлық салаларын бағдарлап отырады және олар бұл стандарттарға  сәйкес болатын бір ғана дұрыс тәсілдің бар екеніне сенеді. Мысалы, есепті дұрыс шығарудың немесе  жуылған  кірді  жаюдың тек қана бір тәсілі  бар. Мұндай адамдардың басқалардың бұл тапсырмаларды басқаша орындай алатынын түсінуі  қиынға соғады.Өз жұмыстарына деген жоғары талаптарының арқасында  олар өз саласында өте құзыретті профессионал болады. Әдетте олар бұл жұмыстың қыр-сырын білетін және әрдайым өзінің деңгейін арттыруға талпынып жүретін мамандар болады. Осындай адамдармен серіктестікте болып, сіз олардың орындап жатқан тапсырмасы 100%-ға жасалып, бүге-шүгесіне дейін мұқият орындалып, бірнеше рет тексерілетініне сенімді бола аласыз.Бұл адамдар үшін өмірдің мәні  өзінің ішкі жақсы және жаман деген шкаласына сәйкес дұрыс әрекет жасалуда болып табылады. Олар  өздерінің және айналасындағылардың кемшіліктерін сынай отыра, дұрыс емес деп санайтындарының барлығын түзетуге тырысады. Олар әлемді жақсартып, жетілдіре түсуге талпынады.Бұл түрдегі өкілдердің оларды әрдайым өздерінің ішкі қағидаларына сәйкес болуға және оларға қай жағдайларда қандай әрекет жасау керектігін айтып отыратын ішкі  сыншылары немесе гиді – ішкі дауысы қатты дамыған. Олар оны өздерінің ойларын, сезімдерін және әрекеттерін  білдіріп отыратын ішкі басшылық ететін немемсе сын айтатын  дауыс ретінде сипаттайды.  Мұндай адамдар бұл дауысты оның өздерінің «аса ақылды» бөліктеріне жататындай етіп қабылдайды. Олардың бұл дауыстың – тек қана өз ойларының  зақымдануы  екенін түсінетіндіктеріне қарамастан, олар оны іштен шығатындай  қылып тыңдауға дайын."
                ,"image": "static/2.png"
            },
            {
                "title": "Қуаныш",
                "description":"Мұндай адамдардың қажеттілігі және оның әкелетін қуанышы олардың киімінен көрінеді - әрбірзат мұқият таңдалған, әр түйме өз орнында, бәрі өте таза, ешбір жерінен титтей де дақ таба алмайсыз. Дастарқан жаю кезіндегі олардың тарелкаларды және басқа да құралдарды дұрыс  қою кезіндебұл адамдар  шынымен  де қанағат сезімде болулары  мүмкін.  Сөрелерге үтіктеліп, бүктелген футболкаларды  түстері бойынша қойған да жақсы. Бұл олардың терең қанағаттанушылықтарын білдіреді."
                ,"image": "static/3.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Осындай адамдарға арналған кәдімгі күйзеліс факторларының бірі болып олардың айналадағы тым көп нәрселерді өздері түзетулері  қажет болатын,  олардың  оған қанша күштері мен уақыттарын жұмсаса да – олардың бұл әрекеттері жеткіліксіз болатын жағдайлр болып табылады. «Егер  мен бұның жақсы орындалуын қаласам, барлығын өзін жасауым керек» деген ойлар  өздерінің жұмыстарын тиісті түрде атқармайтын басқа адамдарды жек көрушілікке әкеледі.Осы түрдегі өкілдер өздерін қауіпсіздікте сезінетін олса, олардың сынаушы  ойлары  тарқап, өздерін жақсы сезінетін болады. Оларға көңілденіп, жаңашылықтарды көріп, таңдау жасуларын соншалықты қауіпті болмайды. Оларға осындай жағдайда өздеріне не керек екенін анықтап, соны жасау жеңіл болады. Жалпы, өмір сүру жеңілдене түседі."
                ,"image": "static/5.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Мұндай түрдегі адамдар – біздің әлемді жақсартуға бағытталған гуманистік идеялар мен қозғалыстарының жақтаушылары.  Бұл басқа адамдарды  өздері қабілетті жақсы істер жасауға үйрететін осы іске берілген мұғалімдер. Олар тақырыпты нақты және түсінікті етіп түсіндіру қабілетіне ие, олар адам өз өмірін оқудың арқасында өзгерте алатынына сенімді.Осы түрдегі өкілдер өз-өзіне бақылау жасау бойынша нағыз сарапшылар болып табылады, олар өте тәртіпті. Егер олар тапсырманы орындауға уәде беретін болса, ол міндетті түрде уақытында орындала ды. Олар қателіктер жасағандарын  түсінетін немесе өздерінің тақырыпты  түсініп немесе тапсырманы орындау үшін дағдыларының жетіспейтіндігін мойындайтын адамдарға шыдамдылық пен түсінушілік танытады. Олар оқуға деген қызығушылығы  бар, өз білімдерін және дағдыларын жетілдіре түсуге деген ынтасы бар адамдарды өте қолдайды.Аталмыш түрдегі адамдар өздерінің бір нәрсені дұрыс істемегендіктерін мойындаған кезде, олар жіберген қателіктерін түзетуге тырыса отырып, зор шыдамдылықпен әрекет етеді.  Олардың мінсіздікке деген ынтасы бар."
                ,"image": "static/6.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Осы түрдегі өкілдер детальдарға көңіл бөлу өз қабілеттерін қолдана алатындай  жұмысты қалайды.  Мұндай адамдардың көбі графика саласындағы жұмысты таңдайды, инженер, механик, стоматолог және медбике болып, зертханалар мен банктерде жұмыс  істейді. Мұндай  түрдегі адамдардың  жиі жағдайларда мұғалім, дәрігер, миссионерлер болғылары келеді, олар үшін олардың қызметінің идеялық құрамдас бөлігі маңызды болып табылады. Олар өздерін осындай жұмысқа арнайды."
                ,"image": "static/1.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В009" ,
                "profession_name": "Математика мұғалімдерін даярлау",
                "claster": "Математика-Физика"
            },
            {
                "profession_code": "В087" ,
                "profession_name": "Стоматология",
                "claster": "Биология-Химия"
            },
            {
                "profession_code": "В096" ,
                "profession_name": "Құқық қорғау қызметі",
                "claster": "Дүниежүзі тарихы-Құқық"
            },
            {
                "profession_code": "В096" ,
                "profession_name": "Электр техникасы және автоматтандыру",
                "claster": "Математика-Физика"
            },
            {
                "profession_code": "В057" ,
                "profession_name": "Ақпараттық технологиялар",
                "claster": "Математика-Физика"
            }
        ]
    } ,
    "2": {
        "title_name": "Көмекші",
        "description": "Өмірімнің көп бөлігі менің айналамдағы адамдарға қамқорлық жасауға арналады. Менің ойымша, менің өмірімнің мәні адамдарға көмектесуде болып табылады және бұл менің қолымнан келеді! Мен әрдайым маған жақын адамдарға не керек екенін білемін. Мен олардың ойларын оқи алатын сияқтымын және олардың мұқтаждықтарын менен сұрамай тұрып оларға бере алатын сияқтымын" ,
        "image":"static/2.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Бұл түрдегі адамдар үшін өмірде ең маңыздысы – адамдармен жақсы қарым-қатынаста болу, сондықтан олар мейірімді, өзін емес, басқа адамдардың жағдайын ойлауға тырысады. Осындай идеалға талпына отырып, олар өздерінің мұқтаждықтарын артқа тастап, бірінші орынға өздеріне маңызды адамдардың қажеттіліктерін қояды. Олар адамардың өздеріне мұқтаж екендіктерін және адамдар олардың көмектерін бағалайтынын сезінетін болса, өздерін шынымен де бақытты сезінеді. Олар басқа адамдардың жағдайын шынымен ойлайды және жақсы дос бола алады. Олар достық қарым-қатынасқа бекем, қуанышты және қиын жағдайларда әрқашан бірге болады. Мұндай адамдарда эмпатия сезімі жақсы дамыған – олар басқа адамдардың сезімін жақсы түсінеді."
                ,"image": "static/1.png"
            },
            {
                "title": "Тәуелділік",
                "description":"Бұл түрдегі адамдар үшін өмірде ең маңыздысы – адамдармен жақсы қарым-қатынаста болу, сондықтан олар мейірімді, өзін емес, басқа адамдардың жағдайын ойлауға тырысады. Осындай идеалға талпына отырып, олар өздерінің мұқтаждықтарын артқа тастап, бірінші орынға өздеріне маңызды адамдардың қажеттіліктерін қояды. Олар адамардың өздеріне мұқтаж екендіктерін және адамдар олардың көмектерін бағалайтынын сезінетін болса, өздерін шынымен де бақытты сезінеді. Олар басқа адамдардың жағдайын шынымен ойлайды және жақсы дос бола алады. Олар достық қарым-қатынасқа бекем, қуанышты және қиын жағдайларда әрқашан бірге болады. Мұндай адамдарда эмпатия сезімі жақсы дамыған – олар басқа адамдардың сезімін жақсы түсінеді."
                ,"image": "static/5.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Бұл түрдегі адамдар үшін ұзақ уақыт айналасындағы адамарға көмек көрсетіп, сол көмектері үшін алғыс алмайтын жағдайлары кәдімгі стресті факторлардың бірі болып болып саналады."
                ,"image": "static/7.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Мұндай адамдар көпшіл және мейірімді болып келеді. Олар адамдарға  өздерінің жанында ыңғайлы болатындай жағдай жасай алады. Олар жақын адамдарына өздерінің артықшылықтарын көрсете алуларына көмектеседі, оларға қолдау жасап, көңіл бөледі. Аталмыш түрдегі адамдар энтузиазмға толы және өз айналасына жақсы көңіл күй сыйлай біледі. Олар сізге қолдау көрсетуге дайын, оңай келіседі және олардан көмек сұралғанда қуанады"
                ,"image": "static/6.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Бұл адамдар адамдармен жұмыс жасағанды қалайды. Аталмыш түрдегі адамдардың көбі денсаулық сақтау саласындағы мамандық, мұғалімдер, сатушылар, кеңес  берушілер, заңгерлер, хатшылар (көп жағдайда жеке ассистенттері немесе басшының хатшысы) болады.  Немесе басқа да өзгелерге қолдау көрсету мен көмектесу қабілетін қолдануға мүмкіндік беретін мамандықтар болуы мүмкін."
                ,"image": "static/3.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В001" ,
                "profession_name": "Педагогика және психология",
                "claster": "Биология-География"
            },
            {
                "profession_code": "В012" ,
                "profession_name": "Химия мұғалімдерін даярлау",
                "claster": "Химия-Биология"
            },
            {
                "profession_code": "В041" ,
                "profession_name": "Психология",
                "claster": "Биология-География"
            },
            {
                "profession_code": "В016" ,
                "profession_name": "Қазақ тілі мен әдебиеті мұғалімдерін даярлау",
                "claster": "Қазақ тілі-Қазақ әдебиеті"
            },
            {
                "profession_code": "В057" ,
                "profession_name": "Мейірбике ісі",
                "claster": "Биология-Химия"
            }
        ]
    },
    "3": {
        "title_name": "Мақсатқа жетуші",
        "description": "Мен бірнеше істі бір уақытта атқара аламын, мысалы, телефонмен сөйлесіп, компьютерде ақпаратты  редакторлықтан өткізіп, ассистент маған қажет құжаттарды әкеп беруі үшін оған тапсырма беремін. Ең бастысы – тиімді болып, алға қойған мақсаттарға жету. Менде ойлағанның бәрі іске асып, табысқа қол жеткізу жақындап қалған кезде мол энергия пайда болады",        
        "image":"static/3.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Бұл түрдің адамдар өмірде барлық алға қойған мақсаттарға жетіп, табысқа қол жеткізуге болады деп санайды. Олар бірден бірнеше жобаның жүзеге асырылуы бойынша жұмыс істейтін адамдар. Олар үшін басқа адамдардың алдында табысты болу өте маңызды болып табылады"
                ,"image": "static/1.png"
            },
            {
                "title": "Жұмыспен сәйкестендіру",
                "description":"Бұл түрдегі адамдардың көбі өмірін жұмыспен байланыстырады және оған  уақытының көп бөлігін арнайды.  Олар  аптасына көп сағат бойы жұмыс жасауды қалыпты деп санайды, басқа нәрселерге қарағанда жұмыс қызықты және маңызды болып көрінеді."
                ,"image": "static/2.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Бұл  типтегі адамдар маңызды жұмыстармен болып, ағзалары ауруға шалдығып немесе энергиялары таусылуға жақын қалғанын көбінесе сезбейді. Мұндай жағдайлар жұмыс істеуге кедергі келтіретіндіктен оларға қысым көрсетеді.Күйзеліске бірінші  реакциялары мынадай болады: жылдамырақ жұмыс жасап, бір уақытта  бұрынғыдан да көп тапсырмаларды орындап, айналасындағы адамдармен тек қана үстіртін байланыс жасап, әлемге «барлығы да жақсы», «барлығы да бақылауда»  деген масканы көрсетіп жүреді."
                ,"image": "static/5.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Аталмыш түрдегі адамдар жаңа жобалар мен жаңа мақсаттарға зор ынта-жігермен кіріседі. Олар жобаға қызығушылық танытып,  айналасындағы адамдарды ынта-жігерімен қуаттайды,  оларды табысқа қол жеткізу үшін барлық мүмкіндіктерді жасап жұмыс істеуге шақырады,  өзі де шаршауды білмей жұмыс жасайды.Мұндай адамдардың қызығушылықтары зор болады,  көп білгілері келіп, қызықты жобалар оларды ынталандыра түседі. Олардың өнімділік деңгейі жоғары және бірнеше тапсырмаларды бір уақытта орындай алатын қабілеттері бар. Олар мақсатты көздейтіндердің ішіндегі нағыз эксперттер болып табылады. Мақсатқа қол жеткізу жолында барлық мүмкіндіктерді қолдана біледі. Өмірде көп табысқа қол жеткізгісі келетін адамдар үшін рөлдік үлгі бола алады."
                ,"image": "static/6.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Мұндай адамдар лауазымды жұмыста істегенді қалайды. Олардың көбі менеджмент саласында   және  саясатта  жұмыс істейді,  жиі жағдайда диктатор,  теледидарда  жүргізуші болады немесе қоғаммен байланысты басқа жұмыстарды таңдайды. Олар жиі жағдайда банктік іс саласында, жылжымайтын мүлік, сатылым және т.б. салада жұмыс жасайды. Бұл түрдегі адамдардың көбі кеңес беруші, мұғалім  және HR-мамандары болып табысты жұмыс атқарады."
                ,"image": "static/7.png"
            }
        ],

        "profession_list": [
            {
                "profession_code": "В044" ,
                "profession_name": "Менеджмент және басқару",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В045" ,
                "profession_name": "Аудит және салық салу",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В093" ,
                "profession_name": "Мейрамханa ісі және мейманхана бизнесі",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            },
            {
                "profession_code": "В074" ,
                "profession_name": "Қала құрылысы, құрылыс жұмыстары және азаматтық құрылыс",
                "claster": "Математика-Физика"
            },
            {
                "profession_code": "В046" ,
                "profession_name": "Қаржы, экономика, банк және сақтандыру ісі",
                "claster": "Математика-География"
            }
        ]
    },
    "4":{
        "title_name":"Индивидуалист",
        "description":"Шындық  мен күткенімдей болмағандықтан  көп жағдайда  менің көңілім қалады». Мен кейде бір жоба бойынша жұмыс жасап, алдын ала барлығы да мінсіз болатынын елестететінмін, бірақ  содан соң мен атқарылған жұмыстан немесе өзімнен бір кемшілік таба бастап,  жұмысқа деген ынтам жоғала бастайды да көңілім бұзылады. Ал кейде менде барлығы да қалай болуы қажет болса, солай болып жатқандай бақытты сезім пайда болады  және бұл керемет! Осы сәттің  тез өтіп кететінін сезінген кезде бақытты сезіну де арта түседі",
        "image":"static/5.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Бұл түрдегі адамдар өз сезімдеріне көп мән береді, бұл олар үшін өзін түсіну тәсілі болып табылады. Оларға өмір қарқынды, эмоционалды қобалжуға толы болғаны маңызды, себебі бұл олардың өздерін тірі сезінуге мүмкіндік береді.Мұндай адамдар өздерін  өмірде шын мәнінде тірі сезініп, өздерінің шынайы сезімдеріне сай өмір сүруге талпынады. Олар мұны адал өмір сүріп, өз-өзіне адал болудың жалғыз амалы деп түсінеді."
                ,"image": "static/1.png"
            },
            {
                "title": "Интенсивті қобалжулар",
                "description":"Бұл түрдегі жас адамдардың көбі олардың көңіл күйлері күніне бірнеше рет өзгеріп тұратынын айтады: зерігу, ашулану, жабырқау, қайта қуану – бір-бірін жиі алмастырып отырады. Мұндай адамдарға мұң мен меланхолия сезімі жақсы таныс. Олардағы мұңды көңіл күй  бір, тіпті бірнеше күнге дейін созылуы да ықтимал, кейде ол депрессияға айналып етеді."
                ,"image": "static/2.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Аталмыш  түрдегі адамдар үшін шеттетілу мен жоғалту аса қатты күйзеліс болып табылады. Олар  қабылданбауға қатысты кез келген мәселені ауыр түрде қабылдайды, оларда қайғы мен қажетсіз болып қалу сезімі туындайды."
                ,"image": "static/3.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Бұл адамдардың тағы бір күшті жағы - өз ойлары мен сезімдерін шын және ашық түрде білдіре алатындарында. Өзінің ашықтығымен олар айналасындағыларға  аса шынайы болуға көмектеседі."
                ,"image": "static/6.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Бұл адамдарды сезім мен эстетика саласы қызықтырады,олардың көбі адамдармен, дизайнмен және өнермен байланысты жұмыстарды таңдайды. Аталмыш түрдің өкілдері психологтар, терапевтер, кеңес берушілер және мұғалімдер болады."
                ,"image": "static/7.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В001" ,
                "profession_name": "Педагогика және психология",
                "claster": "Биология-География"
            },
            {
                "profession_code": "В002" ,
                "profession_name": "Мектепке дейінгі оқыту және тәрбиелеу",
                "claster": "Биология-География"
            },
            {
                "profession_code": "В029" ,
                "profession_name": "Аудиовизуалды құрылғылар және медиа өндіріс",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            },
            {
                "profession_code": "В027" ,
                "profession_name": "Театр өнері",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            },
            {
                "profession_code": "В031" ,
                "profession_name": "Сән, интерьер дизайны және өнеркәсіп дизайны",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            }
        ]
    },
    "5":{
        "title_name":"Данышпан",
        "description":"Маған қажетті ақпарат жинап, барлығын мұқият ойластыру үшін жеткілікті уақыт болғаны маңызды. Маған бәрінен де өз бетімше жұмыс жасаған ұнайды. Әрине, менің қызығушылықтарымды бөлісетін адамдармен ойларыммен бөліскен қызық, бірақ мен бос әңгіме бастамауға тырысамын",
        "image":"static/7.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Бұл түрдегі адамдар үшін ең маңыздысы –  ойлар, ақпарат және білім болып табылады. Олар құзыреттілікті жоғары бағалайды, сондықтан  олар әрекет етерден бұрын барлық қажетті ақпараттар мен дағдыларды жинақтап алғанды қалайды."
                ,"image": "static/6.png"
            },
            {
                "title": "Тәуелсіздік",
                "description":"Аталмыш түр өкілдері үшін оңашада болу мүмкіндігі өте маңызды. Олар жалғыз өмір сүре алады, жиі жағдайда қарапайым өмір сүреді, себебі олардың қажеттіліктері де көп емес"
                ,"image": "static/5.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Бұл түрдегі адамдардың  нақты күйзелік факторы оқиғаны түсініп, көру объективтілігін жоғалтып алу ықтималдығы болып табылады. Әдетте мұндай жағдайлар  олар эмоцияға беріліп, оның билігіне түсіп қалған кездерде болады. Олар эмоцияға беріліп кетуді ақпараттың шамадан тыс болуы секілді қабылдайды."
                ,"image": "static/3.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Аталмыш түрдегі адамдар тәуелсіздік танытады, тапсырманы орындауда және проблемаларды шешуде олар басқа адамдарға тәуелді болмайды. Сабырлық пен анық ойды сақтау қабілетінің арқасында олар күйзеліс жағдайларын жақсы шеше алады және басқа адамдарға да қиын жағдайларды шешуге көмектеседі."
                ,"image": "static/2.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Аталмыш түрдегі адамдарға өз беттерінше жұмыс жасап, алдарына күрделі интеллектуалды міндеттер қоятын жұмыстар сәйкес келеді. Олардың көбі ғылыми зерттеу саласында, ІТ жүйесін әзірлеушілер саласында және анализбен және міндеттерді шешумен байланысты салаларда жұмыс жасай алады."
                ,"image": "static/1.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В055" ,
                "profession_name": "Математика және статистика",
                "claster": "Математика-Физика"
            },
            {
                "profession_code": "В057" ,
                "profession_name": "Ақпараттық технологиялар",
                "claster": "Математика-Физика"
            },
            {
                "profession_code": "В054",
                "profession_name": "Физика",
                "claster": "Физика-Математика"
            },
            {
                "profession_code": "В059" ,
                "profession_name": "Коммуникациялар және коммуникациялық технологиялар",
                "claster": "Математика-Физика"
            },
            {
                "profession_code": "В062" ,
                "profession_name": "Электр техникасы және энергетика",
                "claster": "Математика-Физика"
            }
        ]

    },
    "6":{
        "title_name":"Скептик",
        "description":"Мен  кез келген идеяны жан-жақтан қарастырамын және  оған шынымен де  сүйенуге  болатынын немесе болмайтынын анықтап алуға тырысамын. Көптеген адамдар  ойланбастан басқа бір нәрелерге тез ауысып кетуге дайын тұрады, бірақ мен ондай адам емеспін",
        "image":"static/2.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Бұл түрдегі адамдар үшін ең бастысы –өмірде сүйене алатын тірек табу. Өз жоспарларының тұрақтылығын қамтамасыз ету үшін олар көп уақыты мен энергияларын жұмсайды."
                ,"image": "static/1.png"
            },
            {
                "title": "Мәртебе",
                "description":"Аталмыш түр өкілдері өмірінде толығымен сенім арта алатын адам болмағандай, іштей бүкіл әлемге сенімсіздікпен қарайды. Сондықтан олар әр қашанда  болуы мүмкін  қатерге, жағдайдың күрделеніп кетуіне  дайын болады. Олар әрқашан сенім арта алатын адамдарды іздейді."
                ,"image": "static/3.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Бұл адамдар үшін  тапсырмалардың тым көп болуы және оларға талдау жасау үшін уақыттың жеткіліксіздігі күйзеліс жағдайы болып табылады."
                ,"image": "static/4.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Осы түрдегі адамдардың күшті жақтарының бірі адалдығы болып табылады. Егер осындай адамның сезіміне ие болатын болсаңыз, онда сіз оған сенім арта аласыз. Қандай жағдай болса да, ол сізге адал болып қалады, қиын жағдайда қасыңызда қалатын дос болады."
                ,"image": "static/5.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Бұл адамдар өздерінің аналитикалық қабілеттерін белсенді  түрде  пайдалануға мүмкіндік беретін жұмысты таңдайды. Олардың көбі журналистика, сапаға бақылау жасау, зертханалық зерттеулер, инженерия және басқа да техникалық салаларда жұмыс жасайды."
                ,"image": "static/6.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В096" ,
                "profession_name": "Құқық қорғау қызметі",
                "claster": "Дүниежүзі тарихы-Құқық"
            },
            {
                "profession_code": "В046" ,
                "profession_name": "Қаржы, экономика, банк және сақтандыру ісі",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В042",
                "profession_name": "Журналистика және репортер ісі",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            },
            {
                "profession_code": "В044" ,
                "profession_name": "Менеджмент және басқару",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В091" ,
                "profession_name": "Туризма",
                "claster": "География-Шетел тілі"
            }
        ]
    },

    "7":{
        "title_name":"Бағалаушы",
        "description":"Белсенді, оқиғаға толы өмір сүргім келеді. Мен кейбір адамдардың өмірлерін неге қиындататындарын түсінбеймін, олар неге өз өмірлерінен жаңа жақсы мүмкіндіктерді көрмейді? Мен негатив адамдардың ортасында болғым келмейді, көңілді және қуанышты істермен айналысқым келеді",
        "image":"static/5.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Бұл түрдегі адамдар біз  бақытты болу үшін өмірге келдік деп есептейді, өмірдегі барлық мүмкіндіктерді пайдаланып, оның әрбір сәтін сезінгілері келеді. Аталмыш түрдегі адамдар өмірдің жарқын бөлігінде өмір сүргенді қалайды, жақсыға назар аударып, негативке берілмей өмір сүргілері келеді."
                ,"image": "static/2.png"
            },
            {
                "title": "Жеке қажеттіліктері",
                "description":"Аталмыш түрдегі адамдар өздерінің қажеттіліктерін жақсы түсінеді және оларды қанағаттандыру үшін әрекет етеді. Сонымен қатар олар басқа адамдардың қажеттіліктері мен қалауы туралы сирек ойлайды."
                ,"image": "static/1.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Бұл түрдегі адамдар үшін аса күйзелісті факторлардың бірі тығырыққа тірелу болып табылады. Мұндай сезім оларда жобаның аяқталу мерзімі жақындап келе жатқанына байланысты туындауы мүмкін, сондай-ақ, басқа адамдардың талаптары мен олардан бәр нәрсе күтуіне де байланысты болады."
                ,"image": "static/3.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Бұл  түрдегі адамдар өте креативті болады және болашақты тамаша болжайды, олар жаңа жобалардың арқасында ашылатын мүмкіндіктерді жылдам көре алады, миға шабуыл жасау бойынша туа біткен мамандар болып табылады."
                ,"image": "static/6.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Аталмыш түрдегі адамдар көп жағдайда бірден бірнеше жұмысты атқара алады, оларға күндері әртүрлі істерге толы болғаны ұнайды. Сондай-ақ, оларға жұмыстың да әртүрлілігі болғаны ұнайды,  мысалы, олар  пилоттың, стюарт пен стюардессаның  жұмысын ұнатады."
                ,"image": "static/7.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В042" ,
                "profession_name": "Журналистика және репортер ісі",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            },
            {
                "profession_code": "В091" ,
                "profession_name": "Туризм",
                "claster": "География-Шетел тілі"
            },
            {
                "profession_code": "В012",
                "profession_name": "Химия мұғалімдерін даярлау",
                "claster": "Химия-Биология"
            },
            {
                "profession_code": "В044" ,
                "profession_name": "Менеджмент және басқару",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В010" ,
                "profession_name": "Физика мұғалімдерін даярлау",
                "claster": "Физика-Математика"
            }
        ]
    },
    "8":{
        "title_name":"Хан",
        "description":"Мен үшін өзіңе жауапкершілікті алып, көшбасшылық позицияны ұстану қалыпты жағдай болып табыылады. Мен күшті адам екенімді білемін және өзімнің алдыма қоятын мақсаттарыма қол жеткізе аламын",
        "image":"static/7.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Аталмыш түрдегі өкілдер – олар күшті адамдар. Олардың энергиясы  мен энтузиазмы көп және олар өз мақсаттарына жету үшін барлығына да дайын болады. Оларға жауапкершілікті алып, көшбасшылық позицияны ұстанған ұнайды."
                ,"image": "static/6.png"
            },
            {
                "title": "Жеңіс үшін күрес",
                "description":"Аталмыш түрдегі адамдар қандай да бір іс немесе идея үшін қам жейді, олар сондай-ақ, басқа адамдардың жүрегіне сенім ұялатып, өзерінің соңынан ерте алады.  Олар өздері сенетін іске толғымен кірісіп кете біледі, өздерінің барлық энергияларын алдарына қойған мақсаттарға жету үшін бағыттайды."
                ,"image": "static/4.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Осы  түрдегі адамдар жағдайға бақылау жасаудан айырылып бара жатқанын сезінген кезде күйзеліске ұшырайды. Мұндай сезім оларда мысалы, іскерлік кездесу кезінде, олардың пікірлері тыңдалмай қалған кезде  немесе жеке қатынас кезінде, оларға өзінің серіктесі өзінен асып бара жатқанын сезінген кезде пайда болады."
                ,"image": "static/2.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Аталмыш түрдегі адамдар маңызды мақсаттар мен идеяларды жүзеге асыратын күшті көшбасшылар болып табылады. Олардың күшті энергиясы бар. Олардың энергиясы  әсіресе  өздері сенетін істер үшін күреске түскен кезде күшейе түседі."
                ,"image": "static/1.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Бұл түрдегі адамдарға  көп жағдайда басшылық қызметтері лайықты болады. Оларға сондай-ақ, жауапкершілікпен және өзіне деген сенімділікпен байланысты жұмыстар  да жарайды – олар әскери офицер, пилот және т.б. сияқты мамандықтар."
                ,"image": "static/5.png"
            }
        ],
        "profession_list": [
            {
                "profession_code": "В096" ,
                "profession_name": "Құқық қорғау қызметі",
                "claster": "Дүниежүзі тарихы-Құқық"
            },
            {
                "profession_code": "В091" ,
                "profession_name": "Туризм",
                "claster": "География-Шетел тілі"
            },
            {
                "profession_code": "В047",
                "profession_name": "Маркетинг және жарнама",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В044" ,
                "profession_name": "Менеджмент және басқару",
                "claster": "Математика-География"
            },
            {
                "profession_code": "В049" ,
                "profession_name": "Құқық",
                "claster": "Дүниежүзі тарихы-Құқық"
            }
        ]
    },
    "9":{
        "title_name":"Шаңырақ",
        "description":"Менің көзімше адамдар  дауласып, бір-бірімен келіспей жататын болса, мен  өзімді жайсыз сезіне бастаймын  және көп жағдайда жағдайды жақсарту үшін жақсы сөздер айтуға тырысамын. Мен әр тараптың позициясын жақсы түсінемін және ешқайсысының жағына шыға алмаймын.",
        "image":"static/5.png",
        "list_info": [
            {
                "title": "Дүниетаным",
                "description": "Аталмыш түрдің өкілдері – бұлар сабырлы және мейірімді адамдар болып табылады, олардың  өздерінің айналасында жайлы жағдай  мен үйлесімділікті  құру қабілеттері бар – кейде өздерінің қатысуымен, кейбір кездерде делдал рөлінде болып та кетеді."
                ,"image": "static/3.png"
            },
            {
                "title": "Өткенге деген құштарлық",
                "description":"Аталмыш түрдегі көптеген адамдардың ойлары шешілмеген мәселелерге толы: ойларында бұрынғы проблемалар қайта туындап, ойлануды талап етеді. Көп жыл бұрынғы әңгіме қайта ойға орала бастайды. "
                ,"image": "static/1.png"
            },
            {
                "title":"Күйзеліс  пен қауіпсіздіктегі өзгерістер",
                "description":"Бұл  түрдегі адамдар үшін аса күйзелісті фактор айналасында үйлесімнің болмауы болып табылады. Отбасындағы проблемалар немесе жұмыс орнындағы нашар эмоционалды атмосфера өте жағымсыз шиеленісу ретінде болады."
                ,"image": "static/4.png"
            },
            {
                "title":"Күшті жақтары мен ерекше қабілеттері",
                "description": "Аталмыш түрдің өкілдері басқа адамдарға қолдау көрсетуге қабілетті болады. Бұл шынымен де ерекше қолдау, өйткені олар өздерінің қажеттіліктерін артқа жылжытып, басқа адамдарға қолдау көрсетуге толығымен кіріседі."
                ,"image": "static/7.png"
            },
            {
                "title":"Лайықты мамандықтар",
                "description":"Осы топтағы адамдарға жұмыс ұнайды, олар ондай тапсырмаларды өз ырғағы бойынша орындай алады. Бұл фактордан  басқа, олар жұмысты түрлі салалардан таңдай алады. Олар медиация және дипломатия салаларындағы ерекше қабілеттерге ие."
                ,"image": "static/6.png"
            }
        ],

        "profession_list": [
            {
                "profession_code": "В041" ,
                "profession_name": "Психология",
                "claster": "Биология-География"
            },
            {
                "profession_code": "В086" ,
                "profession_name": "Жалпы медицина",
                "claster": "Биология-Химия"
            },
            {
                "profession_code": "В042",
                "profession_name": "Журналистика және репортер ісі",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            },
            {
                "profession_code": "В032" ,
                "profession_name": "Философия және этика",
                "claster": "Дүниежүзі тарихы-География"
            },
            {
                "profession_code": "В033" ,
                "profession_name": "Дінтану және теология",
                "claster": "Шығармашылық емтихан-Шығармашылық емтихан"
            }
        ]
    }
  }
]